<!DOCTYPE html>
<html>
<head>
    <title></title>
    <meta charset="utf-8" />
</head>
<body>
    <div id="div_Content" style="text-align: justify;">
        <p>
            Những phong c&aacute;ch tưởng chừng như mẫu thuẫn trong thời trang đều được Phương Dung y&ecirc;u th&iacute;ch.
        </p>
        <p>
            Trần Phương Dung c&oacute; nick name kh&aacute; dễ thương l&agrave; Bun Elita, hiện c&ocirc; đang theo đuổi c&ocirc;ng việc của một ph&oacute;ng vi&ecirc;n cho tạp ch&iacute; &acirc;m nhạc. Chia sẻ về phong c&aacute;ch thời trang y&ecirc;u th&iacute;ch của m&igrave;nh, Phương Dung cho biết: &ldquo;T&ocirc;i y&ecirc;u phong c&aacute;ch rock chic bụi bặm, c&aacute; t&iacute;nh, y&ecirc;u army mạnh mẽ, y&ecirc;u retro vừa cổ điển, thanh lịch nhưng vẫn năng động v&agrave; hiện đại. Những phong c&aacute;ch đối lập như những t&iacute;nh c&aacute;ch trong con người t&ocirc;i, khi hiền h&ograve;a, dịu d&agrave;ng, khi mạnh mẽ v&agrave; đ&ocirc;i l&uacute;c hơi nổi loạn&rdquo;.
        </p>
        <p>
            Phong c&aacute;ch thời trang của Phương Dung kh&aacute; đa dạng bởi t&igrave;nh y&ecirc;u của c&ocirc; d&agrave;nh cho rất nhiều style gần như m&acirc;u thuẫn với nhau. Tuy nhi&ecirc;n c&ocirc; kh&ocirc;ng phải l&agrave; người qu&aacute; dễ d&atilde;i trong việc chọn lựa quần &aacute;o. Theo Phương Dung, khi lựa chọn trang phục c&ocirc; thường n&eacute; tr&aacute;nh những gam m&agrave;u n&oacute;ng ch&oacute;e như: v&agrave;ng, cam, xanh l&aacute;, thay v&agrave;o đ&oacute; những trang phục c&oacute; m&agrave;u nền n&atilde;, trung t&iacute;nh.
        </p>
        <p>
            Phương Dung kh&ocirc;ng mấy y&ecirc;u th&iacute;ch những trang phục với qu&aacute; nhiều chi tiết cut-out, những trang phục với phần cổ kho&eacute;t "s&acirc;u hoắm" hay chất liệu xuy&ecirc;n thấu nh&igrave;n r&otilde; cả nội y. Những trang phục với kiểu d&aacute;ng su&ocirc;ng, oversize dễ d&agrave;ng &ldquo;nuốt gọn&rdquo; cơ thể c&ocirc; cũng &iacute;t khi lựa chọn.
        </p>
        <p>
            <img src="../../fileuploads/article/nu-phong-vien-yeu-nhung-0096-1.jpg" alt="" data-natural-="" />
        </p>
        <p>
            Ở m&ugrave;a thu năm nay, Phương Dung đang rất y&ecirc;u th&iacute;ch xu hướng trench coat với chất vải th&ocirc;, mỏng v&agrave; những đ&ocirc;i boot cut-out.
        </p>
        <p>
            <img src="../../fileuploads/article/nu-phong-vien-yeu-nhung-0096-2.jpg" alt="" data-natural-="" />
        </p>
        <p>
            <img src="../../fileuploads/article/nu-phong-vien-yeu-nhung-0096-3.jpg" alt="" data-natural-="" />
        </p>
        <p>
            Suite sọc trắng xanh c&ugrave;ng với quần kaki trắng l&agrave; một trong những mẫu trang phục được Phương Dung ưu &aacute;i v&agrave; thường xuy&ecirc;n sử dụng.
        </p>
        <p>
            <img src="../../fileuploads/article/nu-phong-vien-yeu-nhung-0096-4.jpg" alt="" data-natural-="" />
        </p>
        <p>
            <img src="../../fileuploads/article/nu-phong-vien-yeu-nhung-0096-5.jpg" alt="" data-natural-="" />
        </p>
        <p>
            Mỗi trang phục n&agrave;ng ph&oacute;ng vi&ecirc;n lại lựa chọn phụ kiện ph&ugrave; hợp để mix ch&uacute;ng lại với nhau. Đơn cử như với những trang phục hơi hướng rock chic c&ocirc; thường mix với gi&agrave;y da ankle boot hoặc compat boot, v&ograve;ng cổ d&acirc;y x&iacute;ch, nhẫn, v&ograve;ng tay bản to, k&iacute;nh aviator.
        </p>
        <p>
            <img src="../../fileuploads/article/nu-phong-vien-yeu-nhung-0096-6.jpg" alt="" data-natural-="" />
        </p>
        <p>
            <img src="../../fileuploads/article/nu-phong-vien-yeu-nhung-0096-7.jpg" alt="" data-natural-="" />
        </p>
        <p>
            "Sắc đen hắc &aacute;m nhưng huyền b&iacute; v&agrave; cuốn h&uacute;t, sắc trắng tinh khiết, trong l&agrave;nh v&agrave; ki&ecirc;u sa, sắc xanh royal nổi bật v&agrave; thanh lịch, sắc r&ecirc;u nhạt trầm mặc với chiều s&acirc;u sắc độ gợi li&ecirc;n tưởng đến những đồng cỏ, hay rừng s&acirc;u. Đ&oacute; l&agrave; những sắc m&agrave;u lu&ocirc;n mang lại cho t&ocirc;i nhiều cảm hứng". Phương Dung chia sẻ.
        </p>
        <p>
            <img src="../../fileuploads/article/nu-phong-vien-yeu-nhung-0096-8.jpg" alt="" data-natural-="" />
        </p>
        <p>
            <img src="../../fileuploads/article/nu-phong-vien-yeu-nhung-0096-9.jpg" alt="" data-natural-="" />
        </p>
        <p>
            Phương Dung lu&ocirc;n l&agrave;m mới bản th&acirc;n bằng những m&oacute;n đồ hot trend độc đ&aacute;o, mix match ph&ugrave; hợp nhưng cũng c&oacute; thể chỉ đơn giản với m&oacute;n đồ c&ugrave;ng tone rồi ho&agrave;n thiện n&oacute; bằng phụ kiện c&aacute; t&iacute;nh.
        </p>
        <p>
            <img src="../../fileuploads/article/nu-phong-vien-yeu-nhung-0096-10.jpg" alt="" data-natural-="" />
        </p>
        <p>
            <img src="../../fileuploads/article/nu-phong-vien-yeu-nhung-0096-11.jpg" alt="" data-natural-="" />
        </p>
        <p>
            B&ecirc;n cạnh v&aacute;y &aacute;o, c&aacute;c m&oacute;n phụ kiện với gam m&agrave;u hợp mốt cũng được Phương Dung lựa chọn để gi&uacute;p m&igrave;nh th&ecirc;m phần c&aacute; t&iacute;nh v&agrave; thu h&uacute;t hơn.
        </p>
        <p>
            <strong>
                Mai Nguy&ecirc;n Khu&ecirc;
            </strong>
        </p>
    </div>

</body>
</html>
